export const userData = [
  {
    name: 'Январь',
    'Активные пользователи': 5000,
  },
  {
    name: 'Февраль',
    'Активные пользователи': 3000,
  },
  {
    name: 'Март',
    'Активные пользователи': 2000,
  },
  {
    name: 'Апрель',
    'Активные пользователи': 1000,
  },
  {
    name: 'Май',
    'Активные пользователи': 2500,
  },
  {
    name: 'Июнь',
    'Активные пользователи': 4000,
  },
  {
    name: 'Июль',
    'Активные пользователи': 5000,
  },
  {
    name: 'Август',
    'Активные пользователи': 6000,
  },
  {
    name: 'Сентябрь',
    'Активные пользователи': 3000,
  },
  {
    name: 'Октябрь',
    'Активные пользователи': 5000,
  },
  {
    name: 'Ноябрь',
    'Активные пользователи': 7000,
  },
  {
    name: 'Декабрь',
    'Активные пользователи': 9000,
  },
];
